getantidote/use-omz

# ael-code/zsh-colored-man-pages

chrissicool/zsh-256color

# Theme
# romkatv/powerlevel10k

MichaelAquilina/zsh-autoswitch-virtualenv

#better cd
#babarot/enhancd

ohmyzsh/ohmyzsh path:lib
ohmyzsh/ohmyzsh path:plugins/rust kind:fpath
ohmyzsh/ohmyzsh path:plugins/colorize
#ohmyzsh/ohmyzsh path:plugins/common-aliases
ohmyzsh/ohmyzsh path:plugins/command-not-found
ohmyzsh/ohmyzsh path:plugins/tmux
ohmyzsh/ohmyzsh path:plugins/git-extras
ohmyzsh/ohmyzsh path:plugins/docker
ohmyzsh/ohmyzsh path:plugins/docker-compose
#ohmyzsh/ohmyzsh path:plugins/nvm
ohmyzsh/ohmyzsh path:plugins/pipenv kind:fpath
ohmyzsh/ohmyzsh path:plugins/ripgrep kind:fpath
#ohmyzsh/ohmyzsh path:plugins/thefuck

clavelm/yt-dlp-omz-plugin

DarrinTisdale/zsh-aliases-exa

sunlei/zsh-ssh

zsh-users/zsh-completions
zsh-users/zsh-autosuggestions

zdharma-continuum/history-search-multi-word
zdharma-continuum/fast-syntax-highlighting
