$HOME/.cache/oh-my-zsh/completions kind:fpath

ael-code/zsh-colored-man-pages

chrissicool/zsh-256color

zsh-users/zsh-completions
zsh-users/zsh-autosuggestions

zdharma-continuum/history-search-multi-word
zdharma-continuum/fast-syntax-highlighting

# Theme
romkatv/powerlevel10k

DarrinTisdale/zsh-aliases-exa

MichaelAquilina/zsh-autoswitch-virtualenv

mattmc3/zephyr path:plugins/completion

#better cd
#b4b4r07/enhancd

ohmyzsh/ohmyzsh path:lib
ohmyzsh/ohmyzsh path:plugins/rust kind:fpath
ohmyzsh/ohmyzsh path:plugins/colorize
#ohmyzsh/ohmyzsh path:plugins/common-aliases
ohmyzsh/ohmyzsh path:plugins/command-not-found
ohmyzsh/ohmyzsh path:plugins/tmux
ohmyzsh/ohmyzsh path:plugins/git-extras
ohmyzsh/ohmyzsh path:plugins/docker-compose
#ohmyzsh/ohmyzsh path:plugins/nvm
ohmyzsh/ohmyzsh path:plugins/pipenv kind:fpath
ohmyzsh/ohmyzsh path:plugins/ripgrep kind:fpath
#ohmyzsh/ohmyzsh path:plugins/thefuck

mattmc3/zephyr path:plugins/completion


